let glazunov = {
  name: `Alexey Glazunov / Олексій Глазунов`,
  contact: `
    +38-050-382-70-69
    +38-097-312-44-69
    `,
  main_quote: `
    МОИ КАРТИНЫ – ОТРАЖЕНИЕ МОЕГО МИРОВОСПРИЯТИЯ, 
    ОНИ О ТОМ, ЧТО МНЕ ИНТЕРЕСНО, ЧТО МЕНЯ ВДОХНОВЛЯЕТ. ПОЭТОМУ Я НЕ ОТДАЮ ПРЕДПОЧТЕНИЕ 
    ОДНОМУ ЖАНРУ. ВСЕ, ЧТО ЗАСТАВЛЯЕТ ЗАДУМАТЬСЯ, ВОСХИТИТЬСЯ, 
    МОЖЕТ СТАТЬ ТЕМОЙ МОЕЙ КАРТИНЫ
    `,
  text_first: `
    «НА МОЙ ВЗГЛЯД, ИСКУССТВО ЖИВОПИСИ ВСЕГДА НЕСЛО 
    В СЕБЕ НЕСКОЛЬКО ЗАДАЧ: ЭСТЕТИЧЕСКУЮ (ФОРМИРОВАНИЕ ВКУСА, ИЗОБРАЖЕНИЕ КРАСОТЫ И ГАРМОНИИ), 
    АЗОВАТЕЛЬНУЮ (ЗАСТАВИТЬ ДУМАТЬ, СОПЕРЕЖИВАТЬ, ОБЪЕДИНИТЬ ЛЮДЕЙ В ИХ МИРОПОНИМАНИИ), 
    А ТАКЖЕ ФУНКЦИЮ ДЕКОРА. ДЛЯ МЕНЯ, КАК ХУДОЖНИКА, ВАЖНО КРАСИВО ПОДАТЬ САМУ ИДЕЮ, 
    ЧТОБЫ КАРТИНА НЕ ПЕРЕШЛА ИСКЛЮЧИТЕЛЬНО В РОЛЬ ДИЗАЙНА. ПОТОМУ ЧТО ВСЮ ЖИЗНЬ ИСКУССТВО
    ТРОГАЛО ДУШУ ЧЕЛОВЕКА. Я НЕ ЛЮБЛЮ БЕЗЛИКОСТЬ, ПУСТОТУ, НЕ НЕСУЩУЮ СОПЕРЕЖИВАНИЯ»
    `,
  text_second: `
    Алексей пишет картины с трех лет. Еще во время обучения в художественной школе Алексей 
    твердо решил стать художником, и уже на протяжении 15 лет профессионально занимается
    искусством. <br> 
    Алексей работает как художник-живописец и художник-монументалист.
    Алексей принимал участие в росписи Зверинецкого монастыря в Киеве, храма 
    «Живоносный источник» в Одессе, Новоиерусалимского монастыря в г. Истре, 
    исполнял роль главного художника и разработчика монументально-декоративных 
    композиций в храме Вознесение Христова в Одесской области. С 2014 года 
    Алексей – член монументальной секции Национального Союза Художников Украины.
    `,
  personal_exhibition: `
    2019 – «Аркан. Єднання», Арт-ресторан BARVY, Київ, Україна
    2018 – «The Pieces of Peace», Creative Space, NATO Information and Documentation Centre, Київ, Україна
    2018 – «Ukraine: The Pieces of Peace», Fulbright Art Space, Київа, Україна
    2017 – «Місто і Музика», Арт-фойє, Київський театр оперети, Київ, Україна
    2017 – «Венеційські канікули», Виставкова зала Інституту Міжнародної Освіти, Київ, Україна
    2016 – «Про рідне», Верховна Рада України, Київ, Україна
    2016 – «Віддзеркалення», Інформаційно-культурний центр Посольства України в Греції, Афіни, Греція
    2016 – «Три чверті Неба», Музей Лесі Українки, Київ, Україна
    2014 – «Під високим небом: Схід-Захід», Київський національний лінгвістичний університет, Київ, Україна
    2014 – «Під високим небом», Виставкова зала Програми імені Фулбрайта в Україні, Київ, Україна
    2014 – «Я...І ДОВКРУГИ: ще-не-висловлене...», «Калита Арт Клуб», Київ, Україна
    2012 – «Поза рамками», Виставкова зала Програми імені Фулбрайта в Україні, Київ, Україна
    `,

  collective_exhibition: `
  В 2015 году участвовал в коллективном проекте «День 8». Картина экспонировалась в Национальном музее истории Украины, г. Киев.
  В ­­­­­2017 году принимал участие в групповой международной выставке живописи «Источник творчества» в музее Ли Кэжань, Пекин, Китай.
  `,

  awards: `
    В 2011 году присуждено 1-е место за лучшую тематическую работу на выставке МАРТС-2011 «Пикник на обочине», картина называлась «Встреча двух миров» (Киев).
    
    В 2014 году президентом Государства Палестина Махмудом Аббасом награжден золотой медалью за участие в международном проекте «Сердце мира», Вифлеем, Палестина (в соавторстве с Джамалем Бадван, Даниилом Грин, Валерием Голейко, Дарьей Марченко). Монументальная картина «Сердце мира» экспонировалась в Вифлееме и Киеве.
    
    В 2016 году награжден митрополитом Одесским и Измаильским Агафангелом за культурный вклад в оформление храма Вознесения Господня, село Нерубайское.
    
    В 2017 году присуждено 1-е место за картину «Время» (номинация жанровая картина), а также 1 место за картину «Греческая оливка» (номинация пейзаж) в рамках XV Международной выставки-конкурса "Украинская неделя искусств"/Ukrainian Art Week.
    `,
  gallery: [
    {
      text_ua: `Картина под названием один`,
      text_en: `Painting name ...`,
      img: "1.jpg",
    },
    {
      text_ua: `Картина под названием два`,
      text_en: `Painting name two ...`,
      img: "2.jpg",
    },
    {
      text_ua: `Картина под названием два`,
      text_en: `Painting name two ...`,
      img: "3",
    },
    {
      text_ua: `Картина под названием два`,
      text_en: `Painting name two ...`,
      img: "4",
    },
    {
      text_ua: `Картина под названием два`,
      text_en: `Painting name two ...`,
      img: "5",
    },
    {
      text_ua: `Картина под названием два`,
      text_en: `Painting name two ...`,
      img: "6",
    },
    {
      text_ua: `Картина под названием два`,
      text_en: `Painting name two ...`,
      img: "7",
    },
    {
      text_ua: `Картина под названием два`,
      text_en: `Painting name two ...`,
      img: "8",
    },
    {
      text_ua: `Картина под названием два`,
      text_en: `Painting name two ...`,
      img: "9",
    },
    {
      text_ua: `Картина под названием 10`,
      text_en: `Painting name 10 ...`,
      img: "10",
    },
    {
      text_ua: `Картина под названием 11`,
      text_en: `Painting name 11 ...`,
      img: "11",
    },
  ],
};
